Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Intermediary Partner
de: Vermittelnder Partner

source: The learning dimension (i.e. acquisition/improvement of competences) is an essential component of any project supported by the Youth in Action programme. The programme puts in place a process of recognition of competences gained through participation to Youth in Action projects which is called Youthpass (please visit www.youthpass.eu), With this regard, please describe:
de: Die Lern-Dimension (d.h. Erwerb/Verbesserung von Kompetenzen) ist eine entscheidende Komponente eines jeden durch JUGEND IN AKTION geförderten Projekts. Das Programm unterstützt einen Prozess der Anerkennung von Kompetenzen, welche durch die Teilnahme am Programm JUGEND IN AKTION erworben werden, den Youthpass (bitte besuchen Sie www.youthpass.eu). Bitte beschreiben Sie in Bezug darauf:

source: Remove outcome
de: Ergebnis löschen

source: weeks
de: Wochen

source: If yes, please indicate activities funded in the last five years
de: Wenn ja, geben Sie bitte die während der letzten fünf Jahre geförderten Maßnahmen an.

source: Thematic area of training
de: Themengebite der Fortbildung.

source: Please give a short profile of the coach (regular activities, member of, etc.) and the coaching measures planned to support the promoter(s).
de: Bitte beschreiben Sie kurz das Profil des Coachs (Tätigkeiten, Mitgliedschaften usw.) und durch welche Aktivitäten der Coach die Einrichtung/ Organisation/ Gruppe unterstützen soll.

source: In accordance with the provisions of the Financial Regulation applicable to the general budget of the European Communities, all applicant promoters &ndash; with the exception of public bodies &ndash; to EU funding exceeding € 25 000 must submit, together with their application form, the following financial documents:
de: In Übereinstimmung mit den Vorkehrungen der Finanzvorschrift für den Generalhaushalt der Europäischen Union müssen alle Antragsteller mit Ausnahme öffentlicher Institutionen bei Einreichung von Anträgen zu EU-Finanzbeihilfen von 25.000 € oder mehr, die nachfolgenden finanziellen Unterlagen einreichen:

source: Please provide in the tables below the number of mobilities you apply for in the academic year 2011/12, the estimated numbers of mobilities in 2010/11 and the actual numbers of mobilities achieved in 2009/10 (if applicable).
de: Bitte geben Sie in den nachfolgenden Tabellen eine Übersicht über die Mobilitätsmaßnahmen, die Sie im Hochschuljahr 2011/2012 beantragen, sowie ggf. die geschätzte Anzahl der Mobilitäten in 2010/2011 und die aktuell erreichte Anzahl der Mobilitäten in 2009/2010 (falls zutreffend).

source: ROLE
de: ROLLE

source: BENEFICIARY DECLARATION AND SIGNATURE
de: ÜBEREINSTIMMUNGSERKLÄRUNG

source: Please describe the outcomes and benefits for the project partners in terms of organisation trans-national capacity strength, vocational training quality improvements, and other aspects.
de: Bitte beschreiben Sie, ob und inwiefern Ihre Partner von dem Projekt profitiert haben. Wurde etwa die Fähigkeit der Organisation grenzüberschreitender Aufenthalte gestärkt, wurde die Qualität der Ausbildung verbessert oder wurden in anderen Bereichen Ergebnisse festgestellt?

source: The organisation I represent has financial and operational capacity to complete the proposed action or work programme
de: Die Einrichtung, die ich vertrete, verfügt über die finanzielle und betriebliche Kapazität, um die vorgesehene Aktion oder das Arbeitsprogramm durchzuführen

source: Submission Local Date (Brussels)
de: Lokaler Zeitpunkt der Übermittlung (Brüssel)

source: (min.1; max. 6) 1 = mother tongue
de: (min.1; max. 6) 1 = Muttersprache

source: COMMUNICATION AND COOPERATION
de: ZUSAMMENARBEIT UND KOMMUNIKATION

source: How did/will you inform others about your experience with the Comenius Assistantship?
de: Wie haben Sie oder werden Sie andere über Ihre Erfahrungen mit der Aktion COMENIUS-Assistenzzeiten informieren?

source: Travel +
de: Fahrt +

source: You are domiciliated in a country participating in the Lifelong Learning Programme.
de: Sie haben Ihren ständigen Wohnsitz in einem Land, das am Programm für lebenslanges Lernen teilnimmt.

source: A. Calculation of grant request
de: A. Berechnung der beantragten Finanzhilfe

source: Project acronym:
de: Projektakronym

source: Other sources
de: Andere Quellen

source: Scroll-down with NACE codes
de: Hinunter scrollen mit NACE-Codes

source: NOTE FOR COMENIUS ASSISTANTS
de: HINWEIS FÜR COMENIUS ASSISTENT/INNEN

source: This field is mandatory.
de: Dieses Feld ist ein Pflichtfeld.

source: if they have not fulfilled obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which they are established or with those of the country of the contracting authority or those of the country where the contract is to be performed;
de: die ihrer Pflicht zur Entrichtung von Sozialversicherungsbeiträgen, Steuern oder sonstigen Angaben nach den Rechtsvorschriften des Landes ihrer Niederlassung, des Landes des öffentlichen Auftraggebers oder des Landes der Auftragserfüllung nicht nachgekommen sind;

source: Bank address
de: Zweigstelle

source: Unit cost per person
de: Festbetrag pro Person

source: The number of national groups doesn't respect the eligibility criteria.
de: Die Anzahl der nationalen Gruppen entspricht nicht den Förderkriterien.

source: Describe the content and the form of the training activities you have followed indicating the type of teaching method(s) used (for instance class courses, working groups, plenary sessions, practical workshops / seminars, job shadowing, use of ICT, video presentations, school visits, cultural outings, excursions, etc.).
de: Beschreiben Sie Inhalt und Art der Fortbildungsmaßnahme, an der Sie teilgenommen haben. Geben Sie die Art der Unterrichtsmethode(n) an (z.B. Klassenunterricht, Arbeitsgruppen, Plenarsitzungen, praktische Workshops / Seminar, Job- Shadowing, Verwendung von IKT, Videopräsentationen, Schulbesuche, kulturelle Exkursionen etc.)

source: - The proposal has to be written in the language which will be used among the consortium partners for the implementation of the work programme. Should the working language of the consortium not be English, French or German then the summary in the application must be in English, French or German.
de: - Der Vorschlag muss in der Sprache verfasst sein, die von den Konsortiumspartnern für die Implementierung des Arbeitsprgramms verwendet wird. Sollte die Arbeitssprache des Konsortiums nicht Englisch, Französisch oder Deutsch sein, muss die Zusammenfassung im Antrag in englischer, französischer oder deutscher Sprache sein.

source: young people
de: Jugendlichen

source: Did the assistant help you develop or prepare a European cooperation project?
de: Hat die Assistenzkraft Sie dabei unterstützt, ein europäisches Partnerschaftsprojekt zu entwickeln oder vorzubereiten?

source: Programme Guide: 2010
de: Programm-Handbuch: 2010

source: Note: The work package/s on dissemination and exploitation of results should also be provided here! They should fit with the key outputs in section D.4.3.
de: Hinweis: Das Arbeitspaket/die Arbeitspakete über die Verbreitung und Nutzung der Ergebnisse sind ebenfalls hier bereitzustellen! Sie sollten zu den Schlüsselergebnissen von Abschnitt D.4.3 passen.

source: EU FUNDING
de: EU-ZUSCHUSS

source: The application form submitted to the National Agency bears the applicant's original signature.
de: Die Papierversion des Antragsformulars ist vom Antragsteller / von der Antragstellerin im Original unterschrieben.

source: From (city)
de: Von (Ort)

source: Promoter's legal name (latin characters)
de: Rechtlicher Name der beteiligten Einrichtung/ Organisation/ Gruppe (in lateinischen Buchstaben)

source: how you will ensure the visibility of the project
de: die Sichtbarkeit des Projektes gewährleisten wollen

source: Please enter the details about the number of participants involved (persons taking part in Partnership activities, both local activities and/or mobility) in the partnership in each of the participating organisations.
de: Bitte geben Sie an, wieviele Teilnehmer involviert sind (Personen, die an den Partnerschaftsaktivitäten teilnehmen, sowohl an den lokalen Aktivitäten als auch an den Mobilitäten), und zwar in jeder der teilnehmenden Einrichtungenen.

source: Please list the main educational and/or training field(s) (max. 3) in which partnership activities will be implemented.
de: Bitte zählen Sie die wichtigsten Bildungs- und/oder Ausbildungsbereiche (höchstens 3) auf, denen sich die Partnerschaft widmet.

source: Email
de: E-Mail-Adresse

source: Total estimated income (B.1 + B.2)
de: Gesamtsumme der veranschlagten Einnahmen (B.1 + B.2)

source: PART H. BANK DETAILS
de: TEIL H. BANKVERBINDUNG

source: If the subject you have indicated above is a language, please specify it (maximum: 3)
de: Wenn eines der angegebenen Fächer eine Sprache ist, geben Sie bitte an, welche (maximal 3)

source: The Activity starts date must be after the Start date of the project. Please also verify the format of the date (mm-dd-yyyy).
de: Das Datum des Aktivitätenbeginns muss nach dem Datum des Projektstarts liegen. Bitte überprüfen Sie auch das Format der Datumsangabe (TT-MM-JJJJ).

source: Creator
de: Erstellt durch

source: What tasks (curricular and extra-curricular) did the assistant undertake?
de: Welche Aufgaben (innerhalb und außerhalb des regulären Unterrichts) hat die Assistenzkraft übernommen?

source: AREA
de: BEREICH

source: TOTAL SEMINARS
de: SITZUNGSKOSTEN INSGESAMT

source: Partner organisation
de: Partnereinrichtung

source: A. Outgoing participants
de: A. Hinausgehende Teilnehmer

source: Describe the benefits anticipated from the implementation of the proposal at an European level rather than at national or regional one. Limit: 2500 characters.
de: Beschreiben Sie die von der Implementierung des Vorschlags erwarteten Vorteile auf europäischer anstatt auf nationaler oder regionaler Ebene. Maximal 2500 Zeichen.

source: How will you disseminate and use the results, experiences and, where applicable, products of the partnership? - in the participating organisations? - in the local communities? - in the wider lifelong learning community?
de: Wie wollen Sie die Ergebnisse, Erfahrungen und Produkte (falls zutreffend) Ihrer Partnerschaft verbreiten und nutzen: - in den beteiligten Einrichtungen? - im jeweiligen lokalen Umfeld? - im weiteren Umfeld des Programms für lebenslanges Lernen?

source: What was your involvement in the Mobility organisation?
de: Wie wurden Sie in der Organisation einbezogen?

source: I certify that all information contained in this application, including project description, is correct to the best of my knowledge and am aware of the content of the annexes to the application form.
de: Ich bestätige, dass die in diesem Antrag enthaltenen Angaben (einschließlich Projektbeschreibung) meines Wissens korrekt sind, und dass ich den Inhalt der Anhänge zum Antragsformular zur Kenntnis genommen habe.

source: How did you find out about this training activity?
de: Wie haben Sie von der Fortbildungsmaßnahme Kenntnis erlangt?

source: I acknowledge that administrative and financial penalties may be imposed on the organisation I represent if it is guilty of misrepresentation or is found to have seriously failed to meet its contractual obligations under a previous contract or grant award procedure.
de: Ich bestätige, dass der Einrichtung, die ich vertrete, Verwaltungs- und Finanzstrafen auferlegt werden können, wenn sie falsche Erklärungen abgibt oder wenn festgestellt wird, dass sie ihre vertraglichen Pflichten gemäß einem früheren Vertrag oder einem Fördervergabeverfahren nicht erfüllt.

source: EN
de: DE

source: Beneficiary organisation name
de: Name der begünstigten Organisation

source: The training activity is eligible under the Grundtvig In-Service Training Action and compatible with the objectives of the Grundtvig programme.
de: Die Maßnahme ist im Rahmen der Aktion GRUNDTVIG-Weiterbildung für Bildungspersonal (IST) förderfähig und im Einklang mit der Zielsetzung des GRUNDTVIG-Programms.

source: The grant will contribute to travel, subsistence, and, if applicable, to the course/conference fee and language preparation costs.
de: Der Zuschuss wird gewährt zu Reisekosten, Unterhaltskosten und, falls zutreffend, zu den Kurs-/Konferenzgebühren und den Kosten für die sprachliche Vorbereitung.

source: Preliminary agreement of the partner (To be completed and signed in the paper form)
de: Voraberklärung der beteiligten Einrichtung/ Organisation/ Gruppe (im ausgedruckten Antragsformular auszufüllen und zu unterzeichnen)

source: - Be sure to comply with the minimum size of the consortium, i.e. partners from at least 3 countries (including the country of the applicant), including at least one from the European Union.
de: - Halten Sie die Mindestgröße des Konsortiums ein, d.h. Partner aus mindestens 3 Ländern (einschließlich des Landes des Antragstellers), darunter mindestens ein Mitgliedsland der Europäischen Union.

source: Participants With Special Needs
de: Teilnehmer mit erhöhtem Fördersatz

source: Horizontal Issues
de: Horizontale Themen

source: SECTORIAL DEVELOPMENT
de: SEKTORALE ENTWICKLUNG

source: Type of activity
de: Art der Aktivität

source: The form is not hand written.
de: Das Antragsformular ist nicht handschriftlich ausgefüllt.

source: GRANT HOLDER'S DECLARATION AND SIGNATURE
de: ERLÄRUNG UND UNTERSCHRIFT DES ZUSCHUSSEMPFÄNGERS

source: Did you monitor and evaluate the progress of the assistantship with your mentor?
de: Haben Sie den Verlauf Ihrer Assistenzzeit mit Ihrem Mentor / Ihrer Mentorin besprochen und ausgewertet?

source: Short term impact
de: Kurzfristige Auswirkung

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by XX/XX/XXXX.
de: Dieses Antragsformular sollte von der koordinierenden Einrichtung der geplanten Partnerschaft in Zusammenarbeit mit den Partnereinrichtungen ausgefüllt werden. Der Antrag muss bis zum XX/XX/XXXX bei der Nationalagentur des Antragstellers eingereicht werden.

source: Please explain how your future project will be linked to the activities of your home organisation.
de: Bitte erläutern Sie, wie Ihr künftiges Projekt mit den Aktivitäten Ihrer Einrichtung verbunden werden soll.

source: PART F. PARTICIPANTS IN THE PROJECT
de: TEIL F. TEILNEHMER/INNEN IM PROJEKT

source: MY INTERMEDIARY ORGANISATION
de: VERMITTELNDE ORGANISATION

source: Host Organisation
de: Gasteinrichtung

source: Have you travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU?
de: Sind Sie in Überseegebiete oder -länder oder die äußersten Randgebiete der EU gereist?

source: - The organisation I represent has the adequate legal capacity to participate in the call for proposals.
de: - die Einrichtung, die ich vertrete, über die adäquate Rechtsfähigkeit verfügt, um an dem Aufruf zur Einreichung von Vorschlägen teilzunehmen.

source: Online submission
de: Online-Übermittlung

source: Total number of
de: Gesamtzahl der

source: Start year
de: Startjahr

source: - has not been the subject of a judgment which has the force of ‘res judicata’ for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Communities' financial interests;
de: - nicht rechtskräftig wegen Betrug, Korruption, Beteiligung an einer kriminellen Vereinigung oder einer anderen gegen die finanziellen Interessen der Gemeinschaften gerichteten Handlung verurteilt worden ist;

source: No. of Pupils
de: Anzahl der Schüler/innen

source: Please explain how the training activity you have selected matches your training needs.
de: Bitte erläutern Sie, inwiefern Ihnen die Fortbildungsmaßnahme eine Ihrem Bedarf entsprechende Fortbildung vermitteln wird.

source: Package leader (indicate legal name of the relevant partner)
de: Leiter der Arbeitspakete (offiziellen Namen des relevanten Partners angeben)

source: Number of hours per week in total
de: Gesamtstundenzahl pro Woche

source: The number provided is not valid.
de: Die angegebene Zahl ist ungültig.

source: Total number of pupils taught
de: Gesamtzahl der unterrichteten Schüler/innen

source: Distribution by age group
de: Verteilung nach Altersgruppe (bitte Zahlen eingeben)

source: PARTNER ORGANISATION
de: PARTNEREINRICHTUNG

source: If you have no preference for the country, in which the host school is located, tick the following box (this will increase your chance of finding an assistant).
de: Wenn Sie keine Präferenz haben im Hinblick auf das Land, in dem die Gasteinrichtung liegt, kreuzen Sie das folgende Kästchen an (hierdurch erhöht sich die Wahrscheinlichkeit, dass Sie einen Assistenzplatz erhalten).

source: - when they will be available,
de: - wann die Ergebnisse verfügbar sein werden

source: INSTITUTION AT WHICH YOU STUDY(ED)
de: EINRICHTUNG, AN DER SIE STUDIEREN / STUDIERT HABEN

source: Direct costs
de: Direkte Kosten

source: MOBILITY ORGANISATION AND MANAGEMENT
de: ORGANISATION DER MOBILITÄT

source: 6. Other costs directly linked to the implementation of the project
de: 6. Sonstige Kosten in direktem Zusammenhang zur Durchführung des Projekts

source: Pedagogical, linguistic and cultural preparation total
de: SUMME Pädagogische, sprachliche und interkulturelle Vorbereitung

source: Lumpsum for pedagogical preparation.
de: Pauschalen für pädagogische Vorbereitung.

source: Sort Code (if applicable)
de: Bankleitzahl (falls zutreffend)

source: Please describe the relevance of the project in your context (national and/or regional or other) and in the context of the programme objectives chosen by you.
de: Beschreiben Sie die Bedeutung Ihres Projekts im Zusammenhang mit dem Bedarf (sektoral und/oder national und/oder regional) sowie im Zusammenhang mit dem ausgewählten Programmziel.

source: A. Description of costs
de: A. Beschreibung der Kosten

source: The project aims:
de: Das Projekt

source: Please identify how your project will have a direct impact on (1) the national VET system of your country and (2) the national VET systems of your partners.
de: Bitte beschreiben Sie, inwieweit Ihr Projekt direkte Auswirkungen haben wird auf (1) das nationale Berufsbildungssystem Ihres Landes und (2) die nationalen Berufsbildungssysteme Ihrer Partner.

source: RECOGNITION
de: ANERKENNUNG

source: The rates information cannot be retrieved. Please try again later or contact your National Agency for additional information regarding this problem.
de: Die Informationen zu den Beträgen sind nicht abrufbar. Bitte versuchen Sie es später noch einmal oder kontaktieren SIe Ihre Nationalagentur, um weitere Informationen zu diesem Problem zu erhalten.

source: How was the implementation of pedagogical, cultural and linguistic preparation (before, and/or during the placement) done?
de: In welcher Form und zu welchem Zeitpunkt erfolgte die pädagogische, sprachliche und interkulturelle Vorbereitung?

source: 6. Dissemination and exploitation of results
de: 6. Verbreitung und Nutzung der Ergebnisse

source: Total number of countries involved:
de: Gesamtzahl der beteiligten Länder

source: http://europass.cedefop.europa.eu/europass/home/vernav/InformationOn/EuropassMobility.csp
de: http://www.europass-info.de/de/europass-mobilitaet.asp

source: **) Public body: For the purpose of this call, all schools and higher education institutions specified by the participating countries and all institutions or organisations providing learning opportunities which have received over 50% of their annual revenues from public sources over the last two years or which are controlled by public bodies or their representatives, are considered as public bodies."official" means accounts certified by an appropriate external body, and/or published, and/or approved by the organisations general meeting.
de: **) Öffentliche Körperschaft: Für die Zwecke dieses Aufrufs gelten alle von den teilnehmenden Ländern spezifizierten Schulen und höheren Bildungsinstitutionen sowie alle Institutionen oder Organisationen, die Lernchancen bieten und die in den letzten zwei Jahren über 50% ihrer jährlichen Einnahmen aus öffentlichen Quellen bezogen haben oder die von öffentlichen Körperschaften oder ihren Vertretern kontrolliert werden, als öffentliche Körperschaften. "Offiziell" bedeutet von einer qualifizierten externen Körperschaft bestätigte und/oder veröffentlichte und/oder von der Generalversammlung der betreffenden Organisation genehmigte Abschlüsse.

source: ESTIMATED travel and subsistence costs
de: Geschätzte Reise- und Lebenshaltungskosten

source: CONTACT PERSON
de: KONTAKTPERSON

source: In the case of job-shadowing/practical placement/observation period, please give details on the co-operation between you and your host organisation prior to your stay.
de: Bei Job-Shadowings: Bitte erläutern Sie ausführlich die Zusammenarbeit zwischen Ihnen und Ihrer Gasteinrichtung vor Ihrem Aufenthalt dort.

source: The value entered is too high and has been replaced by the maximum allowed value.
de: Der angegebene Wert war zu hoch und wurde durch den erlaubten Maximalwert ersetzt.

source: End date must be after start date. The Activity ends date must be before the End date of the project. Please also verify the format of the date (mm-dd-yyyy).
de: Das Projektende muss nach dem Projektbeginn datiert sein. Das Ende des Aktivitätenzeitraums muss vor dem Ende des Projektzeitraums liegen. Bitte überprüfen Sie auch das Format der Datumseingabe (TT-MM-JJJJ).

source: Please specify other costs directly linked to the implementation of this project.
de: Bitte geben Sie sonstige Kosten an, die direkt mit der Durchführung dieses Projekts verbunden sind.

source: Total number of pupils/learners/trainees A
de: Anzahl der Schüler/innen A

source: Total travel + visa
de: Gesamtsumme Reise- und Visakosten

source: Education and Culture DG logo
de: GD Bildung und Kultur Logo

source: PARTNERS
de: PARTNER

source: The applicant undertakes to inform the Executive Agency or the National Agency of all changes affecting the activities as described in this form.
de: Der Antragsteller verpflichtet sich, die Exekutivagentur bzw. die Nationalagentur über jede Änderung in Kenntnis zu setzen, die die in diesem Antragsformular beschriebenen Aktivitäten betrifft.

source: Did the assistant leave earlier than planned?
de: Ist die Assistenzkraft früher als geplant abgereist?

source: The funded activity takes place in one of the countries participating in the Lifelong Learning Programme.
de: Die geförderte Maßnahme findet in einem Land statt, welches am Programm für lebenslanges Lernen teilnimmt.

source: The grant application complies with the application procedures in the 2011 Lifelong Learning Programme Guide and has been submitted respecting the closing date(s) set out by the National Agency.
de: Der Antrag entspricht den Vorgaben des Leitfadens für Lebenslanges Lernen 2011 und wurde gemäß der Fristen eingereicht, die die Nationale Agentur veröffentlicht hat.

source: Total grant for National Youth Initiative
de: Beantragte Finanzhilfe ingesamt für die Nationale Jugendinitiative

source: Validation of compulsory fields and rules
de: Gültigkeitserklärung der Pflichtfelder und Bestimmungen
